<div id="whatWindow" class="mainWindow">
    <div id="aboutTitle">
        <!--[if !IE]>-->
            <img src="images/whatTitle.png" width="740" height="19" alt="" />
        <!--<![endif]-->
        <!--[if gt IE 6]>
             <img src="images/whatTitle.png" width="740" height="19" alt="" />
        <![endif]-->
        <!--[if lte  IE 6]>
             <img src="images/IE6/whatTitle.png" width="740" height="19" alt="" />
        <![endif]-->
    </div>
    <div id="aboutContent">
        <div class="col">
            <p>Η paramana αναλαμβάνει διάφορα projets,
            ψηφιακά ή αναλογικά και  από δημιουργία
            διαδραστικού υλικού ως καθαρά οπτικού.</p>
            <p>Όσον αφορά την ανάπτυξη ιστοσελίδων
            εξετάζουμε τα χαρακτηριστικά και τις
            ανάγκες καθε project ξεχωριστά δίνοντας
            έμφαση στην καινοτομία.</p>
        </div>
        <div class="col">
            <p>Πρωταρχικός μας στόχος είναι ο σωστός
            σχεδιασμός και το εύχρηστο design, τα
            οποία αποτελούν το έναυσμα και την πηγή
            έμπνευσης για την ανάπτυξη του κώδικα
            και όχι το αντίστροφο. Με αυτό τον τρόπο
            κατασκευάζουμε ιστοσελίδες φιλικές προς
            το χρήστη, επενδύοντας σε όσο το δυνατόν
            πιο σύγχρονες τεχνικές web developement.</p>
        </div>
        <div class="col">
            <p>Στο τομέα της τυπογραφίας, το paramana
            δίνει έμφαση τόσο στο υλικό όσο και στις
            ξεχωριστές ανάγκες κάθε project, πετυχαίνοντας
            το καλύτερο δυνατόν αισθητικό αποτέλεσμα,
            ενώ τέλος αναλαμβάνουμε το σχεδιασμό,
            εγκατάσταση και υποστήριξη διαδραστικών
            installations.</p>
        </div>
    </div>
</div>        