<div id="whereWindow" class="mainWindow">
    <div id="aboutTitle">
        <!--[if !IE]>-->
            <img src="images/whereTitle.png" width="500" height="19" alt="" />
        <!--<![endif]-->
        <!--[if gt IE 6]>
             <img src="images/whereTitle.png" width="500" height="19" alt="" />
        <![endif]-->
        <!--[if lte  IE 6]>
             <img src="images/IE6/whereTitle.png" width="500" height="19" alt="" />
        <![endif]-->
    </div>
    <div id="aboutContent">
        <div class="col">
            <p>Οι Paramana δραστηριοποιούνται κατά κύριο
            λόγο στην Ολλανδία, αλλά εξ αιτίας της
            πολυσυλλεκτικής της  φύσης συνεργάζεται με
            άτομα από διάφορες χώρες της Ευρώπης, όπως
            την Ελλάδα και την Πορτογαλλία.</p>
        </div>
        <div class="col">
            <p>Προσωρινά η εδρα της βρισκεται στο Leiden
            της Ολλανδίας, αλλά σύντομα η ομάδα θα
            μετακομίσει σε νέο χώρο.</p>
            <p>Μπορείτε να επικοινωνήσετε μαζί μας στέλνοντας
            email στην ηλεκτρονική διέυθυνση <a href="mailto:&#105;&#110;&#102;&#111;&#64;&#112;&#97;&#114;&#97;&#109;&#97;&#110;&#97;&#46;&#99;&#111;&#109;">&#105;&#110;&#102;&#111;&#64;&#112;&#97;&#114;&#97;&#109;&#97;&#110;&#97;&#46;&#99;&#111;&#109;</a></p>
        </div>
    </div>
</div>